Repository: SvenBroeckling/phasesix
Catalog: phasesix/locale/*/LC_MESSAGES/django.po
Languages: de

source: The currency map specifies which currency units are available to the character. It is usually set by the campaign or the world.
de: Die Währungstabelle gibt vor, welche Währungseinheiten dem Charakter zur Verfügung stehen. Sie wird normalerweise von der Kampagne oder der Welt vorgegeben.

source: German
de: Deutsch

source: English
de: Englisch

source: language
de: Sprache

source: is staff only
de: Nur Mitarbeiter

source: PhaseSix Forum: %(user)s answered to the thread %(thread)s
de: PhaseSix Forum: %(user)s hat auf das Thema %(thread)s geantwortet

source: Create Thread
de: Thema erstellen

source: Subscribe
de: Abonnieren

source: Answer Thread
de: Thema beantworten

source: You are subscribed to the board
de: Du hast dieses Forum abonniert

source: https://en.wikipedia.org/wiki/Markdown
de: https://de.wikipedia.org/wiki/Markdown

source: Upload Image
de: Bild hochladen

source: <b>%(t_created_by)s</b> <span class="small text-muted">%(t_timesince)s ago</span>
de: <b>%(t_created_by)s</b> vor <span class="small text-muted">%(t_timesince)s</span>

source: Hello,
de: Hallo,

source: %(user_t)s wrote a post in the thread %(thread_t)s. Use the link below the message text to answer the post.
de: %(user_t)s hat einen Beitrag zu dem Thema %(thread_t)s geschrieben. Benutz den Link unter dem Text um auf den Beitrag zu antworten.

source: Unsubscribe the threads or boards in the phase six forums to unsubscribe from this emails. Cheers
de: Entferne das Abonnement des Themas oder Forums in den Phase Six Foren um diese Benachrichtungsemails abzubestellen. Cheers

source: <b>%(t_created_by)s</b> <span class="text-muted small">%(t_timesince)s ago</span>
de: <b>%(t_created_by)s</b> vor <span class="text-muted small">%(t_timesince)s</span>

source: Quote
de: Zitieren

source: Answer
de: Beantworten

source: You have no access to this forum
de: Du hast keinen Zugang zu diesem Forum

source: no cover
de: Keine Deckung

source: Attack value
de: Angriffswert

source: Extension Grids
de: Erweiterungstabellen

source: Template Grid
de: Schablonengrid

source: Lineage Grid
de: Abstammungsgrid

source: Skill Grid
de: Fertigkeitsgrid

source: Item Grid
de: Gegenstandsgrid

source: Weapon Grid
de: Waffengrid

source: Weapon Mod Grid
de: Waffenmodifikationsgrid

source: Riot Gear Grid
de: Rüstungsgrid

source: Template
de: Schablone

source: Roll Statistics
de: Statistiken

source: Attributes
de: Attribute

source: Template Statistics
de: Schablonenstatistiken

source: All Extensions
de: Alle Erweiterungen

source: Template Aspects
de: Schablonenaspekte

source: Template Attributes
de: Schablonenattribute

source: Template Skills
de: Schablonenfertigkeiten

source: Translation Status
de: Übersetzungsstatus

source: Add to character
de: Zum Charakter hinzufügen

source: Leave blank for non-chargeable items
de: Leer lassen für nicht ladbare Gegenstände

source: Check if this item can hold other items
de: Wähle dies an wenn der Gegenstand andere Gegenstände beinhalten kann

source: Protection Type
de: Schutztyp

source: Keyword
de: Schlüsselwort

source: Created by
de: Erzeugt von

source: quirk category
de: Tick Kategorie

source: quirk categories
de: Tick Kategorien

source: category
de: Kategorie

source: quirk
de: Eigenart

source: aspect
de: Aspekt

source: aspect modifier
de: Aspekt Modifikator

source: attribute
de: Attribut

source: attribute modifier
de: Attributsmodifikator

source: skill
de: Fertigkeit

source: skill modifier
de: Fertigkeitsmodifikator

source: knowledge
de: Wissen

source: knowledge modifier
de: Wissensmodifikator

source: unlocks spell origin
de: Ermöglicht Zauberursprung

source: allows priest actions
de: Erlaubt Priesteraktionen

source: Add Quirk
de: Eigenart hinzufügen

source: range
de: Reichweite

source: actions
de: Aktionen

source: spell variant
de: Zaubervariante

source: spell variants
de: Zaubervarianten

source: spell shape
de: Zauberform

source: spell shapes
de: Zauberformen

source: reference attribute
de: Referenzattribut

source: spell type
de: Zaubertyp

source: spell types
de: Zaubertypen

source: spell origin
de: Zauberursprung

source: spell origins
de: Zauberursprünge

source: rounds
de: Runden

source: seconds
de: Sekunden

source: minutes
de: Minuten

source: hours
de: Stunden

source: days
de: Tage

source: nights
de: Nächte

source: weeks
de: Wochen

source: months
de: Monate

source: years
de: Jahre

source: spell point cost
de: Zauberpunkte Kosten

source: arcana cost
de: Arkana Kosten

source: duration
de: Dauer

source: Leave empty for instantaneous spells
de: Leer lassen für sofortige Zauber

source: duration unit
de: Dauereinheit

source: needs concentration
de: Benötigt Konzentration

source: is ritual
de: Ist Ritual

source: origin
de: Ursprung

source: variant
de: Variante

source: shape
de: Form

source: base spell
de: Basiszauber

source: base spells
de: Basiszauber

source: spell template category
de: Zauberschablonenkategorie

source: spell template categories
de: Zauberschablonenkategorien

source: spell template
de: Zauberschablone

source: spell templates
de: Zauberschablonen

source: variant change
de: Variantenänderung

source: type change
de: Typänderung

source: shape change
de: Formänderung

source: Origin
de: Ursprung

source: Learned
de: Gelernt

source: Learn
de: Lernen

source: Spell Point Cost
de: Zauberpunkte Kosten

source: Spell Origins
de: Zauberursprünge

source: entity category
de: Götterkategorie

source: entity categories
de: Götterkategorie

source: short name
de: Kurzname

source: An optional short name for selections.
de: Ein optionaler Kurzname für den Standard Linktext.

source: entities
de: Gottheiten

source: Lesser
de: Nieder

source: Higher
de: Höher

source: grace cost
de: Gunstkosten

source: work type
de: Wirkenstyp

source: priest action
de: Priesteraktion

source: priest actions
de: Priesteraktionen

source: custom roll name
de: Benutzerdefinierter Wurf Name

source: custom roll dice
de: Individueller Wurf Würfel

source: priest action roll
de: Priesteraktion Wurf

source: priest action rolls
de: Priesteraktion Würfe

source: Characters and Campaigns
de: Charaktere und Kampagnen

source: Users
de: Benutzer

source: Armory
de: Rüstkammer

source: Riot Gear
de: Rüstung

source: Currency Maps
de: Währungstabellen

source: Horror Quirks
de: Horror Eigenarten

source: Dieties
de: Gottheiten

source: Book Chapters
de: Buchkapitel

source: Lineages
de: Abstammungen

source: Character templates
de: Charakterschablonen

source: Wiki Pages
de: Wikiseiten

source: updated at
de: Aktualisiert am

source: Profile
de: Profil

source: Profiles
de: Profile

source: More
de: Mehr

source: Categories
de: Kategorien

source: Create Homebrew
de: Homebrew erstellen

source: Create
de: Erstellen

source: Member since
de: Mitglied seit

source: Review Homebrew
de: Homebrew Review

source: Characters, Worlds etc..
de: Charaktere, Welten etc..

source: Search in descriptions
de: In Beschreibungen suchen

source: %(t_year)s in Review
de: Jahresrückblick %(t_year)s

source: %(t_user)s year %(t_year)s with %(t_brand_name)s in review. Most played characters, best and worst rolls, and everything else!
de: %(t_user)s Jahr %(t_year)s mit %(t_brand_name)s im Rückblick. Die meist gespielten Charaktere, die besten und schlechtesten Würfe, und alles andere!

source: Your most played characters
de: Deine meistgespielten Charaktere

source: You have made %(t_rolls)s rolls on %(t_days)s days.
de: Du hast %(t_rolls)s Würfe an %(t_days)s Tagen gemacht.

source: You played in the following campaigns
de: Du hast in den folgenden Kampagnen gespielt

source: Your best rolls
de: Deine besten Würfe

source: Most Crits
de: Meiste Crits

source: Most exploded dice
de: Die meisten Exploding Dice

source: Most successes
de: Die meisten Erfolge

source: Highest single roll
de: Höchster einzelner Wurf

source: Total sum
de: Gesamtsumme

source: Your worst roll
de: Dein schlechtester Wurf

source: Most fails
de: Meiste Fehlschläge

source: What else was happening?
de: Was ist noch passiert?

source: <span class="fs-1">%(t_roll_count)s</span><span class="fs-2"> rolls were made on </span> <span class="fs-1">%(t_days)s</span><span class="fs-2"> days.</span>
de: <span class="fs-1">%(t_roll_count)s</span><span class="fs-2"> Würfe wurden an </span> <span class="fs-1">%(t_days)s</span><span class="fs-2"> Tagen gemacht.</span>

source: <span class="fs-1">%(t_characters_created)s</span><span class="fs-2"> characters have been created.</span>
de: <span class="fs-1">%(t_characters_created)s</span><span class="fs-2"> Charaktere wurden erstellt.</span>

source: <span class="fs-2">GMs have started</span> <span class="fs-1">%(t_campaigns_created)s</span> <span class="fs-2">new campaigns.</span>
de: <span class="fs-2">Spielleiter haben</span> <span class="fs-1">%(t_campaigns_created)s</span> <span class="fs-2">neue Kampagnen gestartet.</span>

source: Top rolls
de: Toppwürfe

source: Table of contents
de: Inhaltsverzeichnis

source: Rulebook
de: Regelbuch

source: max health
de: Maximale Lebenspunkte

source: max arcana
de: Max Arkana

source: spell points
de: Zauberpunkte

source: rest minimum roll
de: Rast Mindestwurf

source: protection
de: Schutz

source: evasion
de: Ausweichen

source: bonus dice
de: Bonuswürfel

source: destiny dice
de: Schicksalswürfel

source: rerolls
de: Wiederholungswürfe

source: max stress
de: Maximaler Stress

source: Extension
de: Erweiterung

source: is mandatory
de: Ist Pflicht

source: is active
de: Ist aktiv

source: year range
de: Jahr Bereich

source: Don't allow epoch languages if this is set.
de: Epochensprachen nicht erlauben, wenn dies gesetzt ist.

source: extension
de: Erweiterung

source: extensions
de: Erweiterungen

source: base actions
de: Basisaktionen

source: base minimum roll
de: Basis Mindestwurf

source: base bonus dice
de: Bonuswürfel Basis

source: base destiny dice
de: Schicksalswürfel Basis

source: base rerolls
de: Wiederholungswürfe Basis

source: base evasion
de: Basisausweichen

source: base armor
de: Basisschutz

source: template points
de: Schablonenpunkte

source: energy
de: Energie

source: sockets head
de: Fassungen Kopf

source: sockets torso
de: Fassungen Torso

source: sockets left arm
de: Fassungen linker Arm

source: sockets right arm
de: Fassungen rechter Arm

source: sockets left leg
de: Fassungen linkes Bein

source: sockets right leg
de: Fassungen rechtes Bein

source: lineages
de: Abstammungen

source: kind
de: Art

source: attributes
de: Attribute

source: practical
de: praktisch

source: mind
de: geistig

source: is magical
de: Ist Magisch

source: reference attribute 1
de: Referenzattribut 1

source: reference attribute 2
de: Referenzattribut 2

source: skills
de: Fertigkeiten

source: bootstrap color class
de: Bootstrap Farbklasse

source: sort order
de: Sortierreihenfolge

source: Allow for reputation
de: Für Reputation erlaubt

source: Allow at character creation
de: Bei Charaktererstellung erlaubt

source: template category
de: Schablonenkategorie

source: template categories
de: Schablonenkategorien

source: Show rules in combat
de: Zeige Regeln im Kampf

source: Show the rule as combat action on the combat tab.
de: Zeige die Regeln als Kampfaktionen im Kampftab.

source: Show in attack dice rolls
de: In Angriffswürfen anzeigen

source: Show the name in attack dice rolls.
de: Namen in Angriffswürfen anzeigen.

source: cost
de: Kosten

source: is mastery
de: Ist Meisterschaft

source: character template
de: Charakterschablone

source: character templates
de: Charakterschablonen

source: template
de: Vorlage

source: color class
de: Farbklasse

source: status effect
de: Statuseffekt

source: status effects
de: Statuseffekte

source: Character Templates
de: Charakterschablonen

source: Thanks!
de: Danke!

source: Your account is now active.
de: Dein Konto ist jetzt aktiv.\

source: Die
de: Würfel

source: Hello
de: Hallo

source: welcome to Phase Six! To activate your account and create characters use the following link:
de: willkommen bei Phase Six! Benutze den folgenden Link um dein Konto zu aktivieren:

source: The link will expire in %(t_days)s days.
de: Der Link wird in %(t_days)s Tagen ungültig.

source: Welcome to Phase Six
de: Willkommen bei Phase Six

source: Oh no!
de: Oh nein!

source: There was an error activating your account. Maybe the activation link is too old. Try to register again.
de: Es gab einen Fehler beim Aktivieren deines Kontos. Vielleicht war der Link zu alt. Versuch dich noch einmal zu registrieren

source: Your registration is almost complete. Check your inbox for an activation mail and use the link inside to activate your account.
de: Deine Registrierung ist fast abgeschlossen. Schau in deinem Postfach nach einer Aktivierungsmail und benutze den Link darin um dein Konto zu aktivieren.\

source: Create an account
de: Konto erstellen

source: You have to create an account to create persistent characters and (some day) manage adventures, write in the forums or do many more things. Choose an username and a password, and enter your mail address to create an account.
de: Du musst ein Konto anlegen um beständige Charaktere zu erschaffen und (eines Tages) Abenteuer zu verwalten, im Forum zu schreiben und viele weitere Dinge zu tun. Wähle einen Benutzernamen und ein Passwort, und gib deine EMail Adresse an um ein Konto anzulegen.

source: Register
de: Registrieren

source: Forgot password?
de: Passwort vergessen?

source: Create Account
de: Konto erstellen

source: Password reset complete
de: Passwortreset vollständig

source: Your password has been set. You may go ahead and log in now.
de: Dein neues Passwort wurde gespeichert. Du kannst dich jetzt einloggen.

source: Log in
de: Anmelden

source: Password reset
de: Passwort zurücksetzen

source: Enter a new password
de: Gib ein neues Passwort ein

source: Enter your new password.
de: Gib dein neues Passwort ein.

source: Save password
de: Passwort speichern

source: Password reset mail sent
de: Passwortreset E-Mail gesendet

source: We have sent you an email with instructions on how to reset your password.
de: Wir haben wir eine E-Mail mit Infos gesendet, wie du das neue Passwort erstellen kannst.

source: If you do not receive an email, please make sure you have entered the address you registered with, and check your spam folder.
de: Wenn du die Mail nicht erhalten hast, stelle bitte sicher dass du die richtige E-Mail Adresse eingegeben hast und unsere Mail nicht im Spam Ordner gelandet ist.

source: Someone asked for password reset for email %(t_email)s. If it was not you, please ignore this email. Otherwise, follow the link below to reset your password.
de: Jemand hat das Zurücksetzen des Passworts für die E-Mail Adresse %(t_email)s angefordert. Ignoriere diese E-Mail, wenn du es nicht warst. Wenn doch, folge dem folgenden Link, um dein Passwort zurückzusetzen.

source: Enter your email address to reset your password.
de: Gib deine E-Mail Adresse ein, um dein Passwort zurückzusetzen.

source: Reset password
de: Passwort zurücksetzen

source: Password Reset
de: Passwort zurücksetzen

source: Phase Six is a simple, adaptable set of rules for roleplaying adventures, designed to suit a wide variety of settings and themes. The system requires only a few standard six-sided dice and some paper. You can start by exploring the rules or creating your own character.
de: Phase Six ist ein einfaches und anpassungsfähiges Regelsystem für Rollenspielabenteuer, das sich für eine Vielzahl von Szenarien und Themen eignet. Das System benötigt nur ein paar sechsseitige Standardwürfel und etwas Papier. Du kannst damit beginnen, die Regeln zu erforschen oder deinen eigenen Charakter zu erschaffen.

source: This world is set as default if the given dns domain name is requested
de: Diese Welt ist als Standard eingestellt, wenn der angegebene Domainname aufgerufen wird

source: world site configuration
de: Weltseitenkonfiguration

source: world site configurations
de: Weltseitenkonfigurationen

source: Brand name
de: Markenname

source: Brand claim
de: Markenslogan

source: Brand Logo
de: Markenlogo

source: description 1
de: Beschreibung 1

source: description 2
de: Beschreibung 2

source: description 3
de: Beschreibung 3

source: is default
de: Ist Standard

source: The corresponding world extension, which is added to the characters.
de: Die zugehörige Welterweiterung, welche zu den Charakteren hinzugefügt wird.

source: Name for centimeter
de: Name für Zentimeter

source: Name for kilogram
de: Name für Kilogramm

source: SCSS File
de: SCSS Datei

source: world
de: Welt

source: worlds
de: Welten

source: character
de: Charakter

source: world lead image
de: Weltseitenbild

source: world lead images
de: Weltseitenbilder

source: An optional short name for the default link text.
de: Ein optionaler Kurzname für den Standard Linktext.

source: The world this page belongs to.
de: Die Welt, zu der diese Seite gehört.

source: excelude from foe search
de: Von der Gegnersuche ausnehmen

source: parent
de: Übergeordnete Seite

source: The parent wiki page.
de: Die übergeordnete Wiki Seite.

source: The wiki page text. This may contain Wiki links.
de: Der Wikiseitentext. Dieser darf Wiki Links enthalten.

source: actions heading
de: Aktionen Überschrift

source: wiki page
de: Wikiseite

source: wiki pages
de: Wikiseiten

source: The wiki page the image belongs to.
de: Die Wikiseite, zu der das Bild gehört.

source: caption
de: Bezeichnung

source: wiki page image
de: Wikiseitenbild

source: wiki page images
de: Wikiseitenbilder

source: wiki page foe type
de: Wikiseiten Gegnertyp

source: wiki page foe types
de: Wikiseiten Gegnertypen

source: wiki page foe resistance or weakness
de: Wikiseiten Gegner Widerstand oder Schwäche

source: wiki page foe resistances or weaknesses
de: Wikiseiten Gegner Widerstände oder Schwächen

source: The wiki page the values belong to.
de: Die Wikiseite, zu der die Spielwerte gehört.

source: perception
de: Wahrnehmung

source: quickness
de: Schnelligkeit

source: walking range
de: Bewegungsreichweite

source: stress test succeeded stress
de: Stresstest erfolgreich Stress

source: stress test failed stress
de: Stresstest fehlgeschlagen Stress

source: resistances
de: Widerstände

source: weaknesses
de: Schwächen

source: wiki page game values
de: Wikiseiten Spielwerte

source: The wiki page the values belongs to.
de: Die Wikiseite, zu der die Spielwerte gehört.

source: effect
de: Effekt

source: entity work type
de: Entitätswirkenstyp

source: Leave this empty if the Wikipage doesn't describe an entity.
de: Lass dieses leer wenn die Wikiseite kein Wesen beschreibt.

source: wiki page game action
de: Wikiseiten Spielaktion

source: wiki page game actions
de: Wikiseiten Spieaktionen

source: The wiki page the embedding belongs to.
de: Die Wikiseite, zu der das Bild gehört.

source: language group
de: Sprachgruppe

source: language groups
de: Sprachgruppen

source: country name
de: Landesname

source: amount of people speaking
de: Anzahl Sprechende

source: group
de: Gruppe

source: languages
de: Sprachen

source: Toggle Dropdown
de: Menü anzeigen

source: Quickness
de: Schnelligkeit

source: Resistances
de: Widerstände

source: Weaknesses
de: Schwächen

source: Spoken by %(t_amount)s individuals.<br>
de: Wird von %(t_amount)s Individuen gesprochen.<br>

source: Origin: %(t_country)s
de: Ursprung: %(t_country)s

source: Edit
de: Editieren

source: Create Wiki Page
de: Wikiseite erstellen

source: Create Page
de: Seite erstellen

source: Create Subpage
de: Unterseite erstellen

source: Sort Subpages
de: Unterseiten sortieren

source: Wiki tag copied
de: Wiki Tag kopiert

source: Upload page image
de: Seitenbild hochladen

source: Caption
de: Bezeichnung

source: Uploading
de: Lade hoch

source: Missing image or copyright
de: Bild oder Copyright fehlt

source: Upload
de: Hochladen

source: Upload an additional image
de: Lade ein zusätzliches Bild hoch

source: Page image
de: Seitenbild

source: Sort sub pages by dragging them. They will automatically be saved.
de: Sortiere Unterseiten durch ziehen. Sie werden automatisch gespeichert.

source: Game Values
de: Spielwerte

source: Character Sheet
de: Charakterbogen

source: Page images
de: Seitenbilder

source: Images
de: Bilder

source: Insert Link
de: Link einfügen

source: Automatically create links? This will change the text in both languages.
de: Links automatisch erzeugen? Das wird die Texte in beiden Sprachen ändern.

source: Creating links..
de: Erzeuge Links..

source: Create Links automatically
de: Links automatisch erzeugen

source: Copied
de: Kopiert

source: Copy german text without links
de: Kopiere deutschen Text ohne Links

source: Copy english text without links
de: Kopiere englischen Text ohne Links

source: MR
de: MW

source: You do not have permission to edit this world.
de: Du hast nicht die Berechtigung, diese Welt zu editieren.

source: You do not have permission to edit this wiki page.
de: Du hast nicht die Berechtigung, diese Wikiseite zu editieren.
