Repository: SvenBroeckling/phasesix
Catalog: phasesix/locale/*/LC_MESSAGES/django.po
Languages: de

source: <b>%(t_name)s</b> is a character created by <a href="%(t_created_by_url)s">%(t_created_by)s</a>.
de: <b>%(t_name)s</b> ist ein Charakter von <a href="%(t_created_by_url)s">%(t_created_by)s</a>.

source: %(t_pronoun)s %(t_copula_verb)s <b>%(t_size)s</b>&nbsp;%(t_size_unit)s tall and weigh <b>%(t_weight)s</b>&nbsp;%(t_weight_unit)s.
de: %(t_pronoun)s %(t_copula_verb)s <b>%(t_size)s</b>&nbsp;%(t_size_unit)s groß und wiegt <b>%(t_weight)s</b>&nbsp;%(t_weight_unit)s.

source: %(t_possessive)s birthdate is <b>%(t_birthday)s</b>.
de: %(t_possessive)s Geburtsdatum ist <b>%(t_birthday)s</b>.

source: Character Image
de: Charakterbild

source: This character has no description yet.
de: Dieser Charakter hat noch keine Beschreibung.

source: Edit Description
de: Beschreibung editieren

source: Add Language
de: Sprache hinzufügen

source: No languages yet.
de: Noch keine Sprachen.

source: Languages
de: Sprachen

source: Click to add
de: Zum Hinzufügen klicken

source: Spoken by %(t_amount)s individuals.<br>
de: Wird von %(t_amount)s Individuen gesprochen.<br>

source: Origin: %(t_country)s
de: Ursprung: %(t_country)s

source: Add Armor
de: Rüstung hinzufügen

source: Armor
de: Rüstung

source: Add Weapon
de: Waffe hinzufügen

source: Add Item
de: Gegenstand hinzufügen

source: Add item
de: Gegenstand hinzufügen

source: Currency
de: Währung

source: Your stress level is a measure of how much you have been exposed to the horrors of the world. If it reaches your stress maximum, you will gain a quirk.
de: Dein Stresslevel ist ein Maß dafür, wie sehr du den Schrecken der Welt ausgesetzt warst. Wenn du dein Stressmaximum erreichst, bekommst du eine Eigenart.

source: New Quirk
de: Neue Eigenart

source: You gained a not yet chosen quirk due to stress. Choose a Quirk from the list of available quirks or create a new one. Consult your Gamemaster to decide which quirk matches the situation.
de: Du hast eine Eigenart durch Stress bekommen, die du noch nicht gewählt hast. Wähle eine Eigenart aus der Liste der verfügbaren eigenarten oder erstelle eine neue. Sprich dich mit deinem Spielleiter ab, welche Eigenart am besten zur Situation passt.

source: Choose Quirk
de: Eigenart wählen

source: Remove Quirk
de: Eigenart entfernen

source: Learn a spell
de: Zauber lernen

source: Add a spell
de: Zauber hinzufügen

source: You have memorized too much!
de: Du hast zu viel gelernt!

source: Your memorised spells use up more spell points than you have available. Either forget some spells or take character templates that increase your spell points.
de: Deine gelernten Zaubersprüche verbrauchen mehr Zauberpunkte als du zur Verfügung hast. Entweder vergisst du einige Zaubersprüche oder wählst neue Charakterschablonen, die deine Zauberpunkte erhöhen.

source: Your current spell points are:
de: Deine aktuellen Zauberpunkte sind:

source: Note
de: Notiz

source: Your attitude describes the basic orientation of your character. The value ranges from 1 to 100, where 1 stands for abysmally evil, 100 for exceptionally good-natured.
de: Deine Gesinnung beschreibt die Grundausrichtung deines Charakters. Der Wert geht von 1 bis 100, wobei 1 für abgrundtief böse steht und 100 für außergewöhnlich gut.

source: Your attitude is
de: Deine Gesinnung ist

source: Grace
de: Gunst

source: Grace is a measure of your character's standing with their deity. You can receive grace by doing things for your deity, or act on their behalf. Grace can be used to perform divine acts.
de: Gunst ist ein Maß für das Ansehen deines Charakters bei seiner Gottheit. Du kannst Gunst erlangen, indem du für deine Gottheit tust oder in ihrem Namen handelst. Gunst kann verwendet werden, um göttliche Taten auszuführen.

source: Your grace is
de: Deine Gunst ist

source: Read description
de: Beschreibung lesen

source: Custom roll
de: Individueller Wurf

source: On Body
de: Am Körper

source: No armour.
de: Keine Rüstung.

source: Click to add armour
de: Klicke, um Rüstung hinzuzufügen

source: Shape
de: Form

source: Instant
de: Sofort

source: Duration
de: Dauer

source: Needs concentration
de: Benötigt Konzentration

source: You haven't learned any spells yet.
de: Du hast bislang keine Zauber.

source: Learn a spell or create a homebrew one, and it will be shown here. You can cast and modify learned spells.
de: Wenn du einen Zauber erlernt oder selbst erstellt hast, wird er hier angezeigt. Du kannst erlernte Zaubersprüche wirken und verändern.

source: Add Weapons
de: Waffen hinzufügen

source: No weapons.
de: Keine Waffen.

source: Click to add a weapon
de: Klicke, um eine Waffe hinzuzufügen

source: Knowledge
de: Wissen

source: Skills
de: Fertigkeiten

source: Grace cost
de: Gunstkosten

source: Special
de: Speziell

source: Shadows
de: Schatten

source: Quirk
de: Eigenart

source: Attribute
de: Attribut

source: Affinity
de: Affinität

source: School
de: Schule

source: Add modification
de: Modifikation hinzufügen

source: (equipped)
de: (ausgerüstet)

source: Markdown is allowed
de: Markdown ist erlaubt

source: Bonus Dice
de: Bonuswürfel

source: Refresh
de: Erneuern

source: Destiny Dice
de: Schicksalswürfel

source: Rerolls
de: Wiederholungswürfe

source: Rest
de: Rast

source: // Background
de: // Werdegang

source: Aspect
de: Aspekt

source: Skill
de: Fertigkeit

source: Magic Origin
de: Magieursprung

source: Condition
de: Zustand

source: Items on body
de: Gegenstände am Körper

source: Weapon
de: Waffe

source: // Shadows
de: // Schatten

source: // Spells
de: // Zauber

source: Modifications
de: Modifikationen

source: You can perform an action while walking. The minimum roll for this action is raised by 1.
de: Du kannst eine Aktion beim Gehen ausführen. Der Mindestwurf für diese Aktion ist um 1 erhöht.

source: You can't perform an action while running.
de: Du kannst keine weitere Aktion beim Laufen ausführen.

source: Crawling is only possible while hunkered.
de: Robben ist nur in der Hocke möglich.

source: Applies the "Hunkered" status effect. Hunkered characters have a 6+ cover and a +1 minimum roll for physis, attacks and skills.
de: Aktiviert den "In der Hocke" Status Effekt. Charaktere "in der Hocke" haben eine 6+ Deckung und einen um 1 erhöhten Mindestwurf auf Physis, Angriffe und Fertigkeiten.

source: Reduces the minimum roll for critical hits by 1 per action. This is not possible when using burst mode. The aim bonus is lost when the character is hit.
de: Reduziert den Mindestwurf für kritische Treffer um 1 pro Aktion. Dies ist im Burst Modus nicht möglich. Der Zielen Bonus verfällt wenn der Charakter getroffen wird.

source: Evasion
de: Ausweichen

source: Stress and Quirks
de: Stress und Eigenarten

source: Practical Skills
de: Praxisfertigkeiten

source: Theoretical Skills
de: Theoretische Fertigkeiten

source: New Random NPC
de: Neuer Zufalls-NSC

source: Choose a name and a lineage
de: Wähle einen Namen und eine Abstammung

source: Choose a name and additional extensions for your character
de: Wähle einen Namen und zusätzliche Erweiterungen für deinen Charakter

source: Create NPC
de: NSC erstellen

source: Reset
de: Zurücksetzen

source: Add Charge
de: Ladung hinzufügen

source: Remove Charge
de: Ladung entfernen

source: Remove
de: Entfernen

source: Rarity
de: Seltenheit

source: Energy
de: Energie

source: Activation
de: Aktivierung

source: Manual
de: Manuell

source: Automatic
de: Automatisch

source: Download PDF
de: PDF herunterladen

source: Roll Dice
de: Würfeln

source: Edit Character
de: Editieren

source: *Quickness*d6
de: Schnelligkeit w6

source: Roll a custom amount of dice here, just klick on the button with the amount you'd like to roll.
de: Würfel eine beliebige Anzahl an Würfeln hier, klick einfach auf den Button mit der passenden Anzahl.

source: Delete character
de: Charackter löschen

source: Delete Character
de: Charakter löschen

source: Roll Evasion
de: Ausweichen würfeln

source: Total encumbrance
de: Gesamte Belastung

source: The attacked character can dodge a melee attack as a reaction. This requires that the attacked character has an action available and can perceive the attacker. Thus, an attack from behind cannot be dodged.
de: Der Angegriffene kann einem Nahkampfangriff als Reaktion ausweichen. Voraussetzung hierfür ist, dass der angegriffene Charakter eine Aktion verfügbar hat und den Angreifer wahrnehmen kann. Einem Angriff von hinten kann also nicht ausgewichen werden.

source: The Evasion value is equal to the Evasion value of the lineage plus the average of Quickness and Deftness (rounded up). The load of armor and weapons reduces this value. Character templates can change it.
de: Der Ausweichwert ist gleich dem Ausweichwert der Abstammung plus dem Durchschnitt von Schnelligkeit und Geschick (aufgerundet). Die Belastung durch Rüstung und Waffen verringert diesen Wert. Charaktervorlagen können ihn ändern.

source: To evade an attack, the character rolls dice equal to his value in evasion. The minimum roll (5) for this is increased by the number of hits the opponent has. If the attacked person scores at least one success, he has completely dodged the attack.
de: Um einem Angriff auszuweichen, wirft der Charakter einen Wurf auf seinen Wert in *Ausweichen*. Der Mindestwurf (5) hierfür ist um die Anzahl an Treffern des Gegners erhöht. Erzielt der Angegriffene mindestens einen Erfolg, so ist er dem Angriff komplett ausgewichen.

source: Subject (optional)
de: Thema (optional)

source: Note Text (Markdown allowed)
de: Notiztext (Markdown erlaubt)

source: Private Note
de: Private Notiz

source: Create Note
de: Notiz anlegen

source: Currency changed
de: Währung geändert

source: Set Currency
de: Währung speichern

source: -Destiny
de: -Schicksal

source: +Destiny
de: +Schicksal

source: -Reroll
de: -Wiederholung

source: +Reroll
de: +Wiederholung

source: Add bonus dice to any roll in the game, or use them to create an additional action in combat at any time.<br><br>Bonus dice are expended on use and refresh at any rest.
de: Füge Bonuswürfel zu jedem Wurf im Spiel hinzu, oder benutze sie, um jederzeit im Kampf eine zusätzliche Aktion zu erzeugen.<br><br>Bonuswüfel werden bei der Verwendung erschöpft und frischen sich bei jeder Rast wieder auf.

source: Destiny dice may be added to rolls just like bonus dice, but they always succeed on a 4+ roll. Additionally they may be used to steal an action in combat at any time.<br><br>Destiny dice are expended on use and refresh at any rest.
de: Schicksalswüfel können, wie Bonuswürfel, zu jedem Wurf hinzugefügt werden, sie erreichen allerdings immer auf 4+ einen Erfolg. Zusätzlich können sie jederzeit im Kampf verwendet werden um eine Aktion zu stehlen.<br><br>Schicksalswürfel werden bei der Verwendung erschöpft und frischen sich bei jeder Rast wieder auf.

source: Use a reroll to roll any complete roll.<br><br>Rerolls are expended on use and refresh at any rest.
de: Benutze einen Wiederholungswurf um einen kompletten bereits geworfenen Wurf im Spiel erneut zu würfeln.<br><br>Wiederholungswürfe werden bei der Verwendung erschöpft und frischen sich bei jeder Rast wieder auf.

source: Lose Grace
de: Gunst verlieren

source: -Grace
de: -Gunst

source: Gain Grace
de: Gunst erlangen

source: +Grace
de: +Gunst

source: Reduce Attitude
de: Gesinnung verringern

source: -Attitude
de: -Gesinnung

source: Increase Attitude
de: Gesinnung erhöhen

source: +Attitude
de: +Gesinnung

source: You can receive grace by doing things for your deity, or act on their behalf.
de: Du kannst Gunst erhalten, wenn du Dinge für deine Gottheit tust, oder in ihrem Sinne handelst.

source: Attitude describes the basic orientation of your character. The value ranges from 1 to 100, where 1 stands for abysmally evil, 100 for exceptionally good-natured.
de: Gesinnung beschreibt die grundlegende Ausrichtung deines Charakters. Der Wert reicht von 1 bis 100, wobei 1 für abgrundtief böse, 100 für außerordentlich gutmütig steht.

source: Gain Stress
de: Stress hinzufügen

source: Remove Stress
de: Stress entfernen

source: Willpower + Logic
de: Willenskraft + Logik

source: Roll Stress Test
de: Stresstest würfeln

source: This is your stress level. You will geht a quirk if it reaches your stress maximum.
de: Dies ist dein Stresslevel. wenn du das Maximum an Stress erreichst wirst du einen Tick bekommen.

source: This is possible stress your can cope with. You will get a quirk if all slots are filled.
de: Dies ist der mögliche Stress mit dem du umgehen kannst. Du wirst einen Tick erhalten wenn alle Plätze gefüllt sind.

source: Your quirks
de: Deine Eigenarten

source: You gained a not yet chosen quirk due to stress. Choose a Quirk from the list of available quirks or create a new one. Consult your Gamemaster to decide which quirk matches the situation.
de: Du hast eine Eigenart durch Stress bekommen, die du noch nicht gewählt hast. Wähle eine Eigenart aus der Liste der verfügbaren eigenarten oder erstelle eine neue. Sprich dich mit deinem Spielleiter ab, welche Eigenart am besten zur Situation passt.

source: You don't have any quirks.
de: Du hast keine Eigenarten.

source: Put into container
de: In Container legen

source: Use Arcana
de: Arkana benutzen

source: -Arcana
de: -Arkana

source: Restore Arcana
de: Arkana wiederherstellen

source: +Arcana
de: +Arkana

source: An arcana slot, which can be used to cast spells.
de: Ein Arkana, das für Zauber benutzt werden kann.

source: Used Arcana
de: Benutztes Arkana

source: A used arcane slot. This can be refreshed taking a rest.
de: Ein benutztes Arkana. Dies kann durch eine Rast aufgefrischt werden.

source: Save Note
de: Notiz speichern

source: Delete Note
de: Notiz Löschen

source: Restore all
de: Alle wiederherstellen

source: Click on the shield icons above to spend protection points. You can spend protection points whenever a hit is taken and not otherwise prevented.
de: Klicke auf die Schildsymbole oben, um Schutzpunkte auszugeben. Du kannst immer dann Schutzpunkte ausgeben, wenn du einen Treffer hinnehmen musst und dieser nicht anderweitig verhindert werden kann.

source: Protection Types
de: Schutztypen

source: An innate protection that comes from your character's lineage. You can use this protection at any time, it does not deplete.
de: Ein angeborener Schutz, der sich aus deiner Abstammung ergibt. Diesen Schutz kannst du jederzeit nutzen, er erschöpft sich nicht.

source: Reputation represents the characters degree of popularity. Reputation may be spent to get new character templates.
de: Die Reputation gibt den Bekanntheitsgrad des Charakters an. Reputation kann für den Erwerb neuer Charakterschablonen ausgegeben werden.

source: The game master distributes reputation after each game session and for special events.
de: Der Spielleiter verteilt die Reputation nach jeder Spielsitzung und bei besonderen Ereignissen.

source: You have unspent reputation points. Use them to add new templates to your character and advance in your professions.
de: Du hast noch nicht ausgegebene Reputation. Nutze sie, um deinem Charakter hinzuzufügen und in deinen Berufen aufzusteigen.

source: Damage
de: Schaden

source: Repair
de: Reparieren

source: This shield provides %(t_cover)s cover. Roll a d6 for each hit, a success prevents that hit.
de: Dieses Schild bietet %(t_cover)s Deckung. Wirf für jeden Treffer einen W6, jeder Erfolg verhindert den jeweiligen Treffer.

source: Shield Cover
de: Schilddeckung

source: power
de: Stärke

source: Cast
de: Zauber ausführen

source: Add Modification
de: Modifikatoren hinzufügen

source: Forget
de: Vergessen

source: Spell cost
de: Zauber Kosten

source: Spell Casting
de: Zaubern

source: Allows to perform the acts of a priest.
de: Erlaubt es, die Handlungen eines Priesters auszuführen.

source: Attack:
de: Angriff:

source: Reload
de: Nachladen

source: Remove Modification
de: Modifikatoren entfernen

source: Attack
de: Angriff

source: If the character attacks without a weapon, the player rolls hit dice equal to his Hand to hand combat value. The minimum roll is equal to the character's minimum roll, which is usually 5+.
de: Greift der Character ohne Waffe an, so wirft der Spieler Trefferwürfel entsprechend seinem Wert Nahkampf. Der Mindestwurf entspricht dem Mindestwurf des Charakters, also in der Regel 5+.

source: If the character's Strength value is higher than 2, the successful attack gains piercing 1.
de: Ist der Wert Kraft des Charakters höher als 2, so verursacht der erfolgreiche Angriff 1 Durchschlag.

source: If the character's Quickness value is higher than 2, the character adds one die to the roll.
de: Ist der Wert Schnelligkeit des Charakters höher als 2, so fügt der Charakter dem Wurf einen Würfel hinzu.

source: Heal
de: Heilen

source: Status effects
de: Statuseffekte

source: Status effects apply over time. Each status effect has a rule for when it expires from the character.
de: Statuseffekte gelten über Zeit. Jeder Statuseffekt hat eine Regel, wann er vom Charakter abfällt.

source: Wound Types
de: Wundentypen

source: A full heart. This can compensate a wound.
de: Ein volles Herz. Dieses kann eine Wunde kompensieren.

source: A wound taken. This empty heart can be restored taking a rest.
de: Eine hingenommene Wunde. Dieses leere Herz kann bei einer Rast wiederhergestellt werden.

source: A temporary boost, given by special equipment or magic. If you take damage this will expended first.
de: Ein zeitweiser Boost, kann durch spezielle Ausrüstung oder Magie erhalten werden. Wenn du Schaden nimmst wird dieses zuerst entfernt.

source: Contact
de: Kontakt

source: Contact / Privacy
de: Kontakt / Datenschutz

source: Licenses
de: Lizenzen

source: <h2>Game Content</h2> Text content on this platform is licensed under the <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">CC BY NC SA</a> License. This affects all content including rules and game content like character templates, spells etc. You may use the content of this game for own purposes, but you have to state the origin of the material, and you have no permission to use this material commercially. <h2 class="mt-3">Images</h2> Images on this platform are licensed under the <a href="https://creativecommons.org/publicdomain/zero/1.0/">CC0</a> licence. You are free to use the images from this game for your own purposes. <h2 class="mt-3">Source Code</h2> This source code of this plattform is available in a <a href="https://github.com/SvenBroeckling/phasesix">git repository</a>. The code is licensed under the GPL3 Licence, which allows free use. The Django Project can be used freely and commercially too. This permission does not include the permission to use game content commercially (see above). <h2 class="mt-3">Icons</h2> This platform uses icons from the <a href="https://game-icons.net">Game Icons</a> project. The icons are licensed under the <a href="%(t_game_icons_license_url)s">CC BY 3.0</a> license. The authors of the icons can be found on the <a href="%(t_game_icons_page_url)s">Game Icons</a> page.
de: <h2>Spielinhalt</h2> Alle Inhalte auf dieser Plattform sind unter der <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/">CC BY NC SA</a> Lizenz lizensiert. Dies betrifft jeglichen Inhalt, unter Anderem Regeln, Zauber und Charakterschablonen. Du darfst diese Inhalte für deine eigenen Zwecke nutzen , aber du musst die Herkunft des Matierals benennen und darfst diese Inhalte nicht kommerziell nutzen . <h2 class="mt-3">Bilder</h2> Bilder auf dieser Plattform sind unter der <a href="https://creativecommons.org/publicdomain/zero/1.0/">CC0</a> Lizenz lizensiert. Du darfst diese Bilder frei für deine eigenen Zwecke verwenden. <h2 class="mt-2">Quellcode</h2> Der Quellcode dieser Plattform ist in einem <a href="https://github.com/SvenBroeckling/phasesix">git repository</a> verfügbar. Dieser Code ist mit der GPL3 lizensiert und darf frei verwendet werden. Das Django Projekt darf frei und kommerziell genutzt werden. Diese Berechtigung schließt keine Spielinhalte ein. <h2 class="mt-3">Icons</h2> Diese Plattform benutzt Icons vom <a href="https://game-icons.net">Game Icons</a> Projekt. Die Icons sind unter der <a href="%(t_game_icons_license_url)s">CC BY 3.0</a> Lizenz lizensiert. Die Ersteller die Icons können auf der <a href="%(t_game_icons_page_url)s">Game Icons</a> Übersicht eingesehen werden.

source: Lead Image
de: Seitenbild

source: Create Characters
de: Charaktere erstellen

source: This website lets you create and manage your characters as well as their equipment and possessions. This makes it really easy to use a platform like <a href="https://roll20.net">Roll20</a> for your sessions.
de: Auf dieser Webseite kannst du deine Charaktere erstellen und verwalten, zudem ihre Ausrüstung und ihren Besitz. Das macht es wirklich einfach Plattformen wie <a href="https://roll20.net">Roll20</a> für deine Sitzungen zu benutzen.

source: Manage Campaigns
de: Kampagnen verwalten

source: Create and manage your campaigns. Invite your friends to join and play with you. You can also add enemies and foes to your campaign to keep track of them. Dice rolls may be sent to discord.
de: Erstelle und verwalte deine Kampagnen. Lade Freunde ein, der Kampagne beizutreten. Du kannst auch Feinde und NPC hinzufügen, um diese zu verwalten. Würfelwürfe können an Discord gesendet werden.

source: Discover the world
de: Entdecke die Welt

source: Discover
de: Entdecken

source: Discover worlds
de: Entdecke Welten

source: Play in one of these worlds, or use Terra to play on earth.
de: Spiele in einer dieser Welten, oder wähle Terra, um auf der Erde zu spielen.

source: Open Source Role Playing Game
de: OpenSource Rollenspiel

source: <em>%(t_brand_name)s</em> is an open source role playing game that is free to use, copy and modify. The content, rules and code are all available, licensed under CC-BY-NC-SA, GPL and CC0 license. Find out more on the <a href="%(t_contact_url)s">contact page</a>.
de: <em>%(t_brand_name)s</em> ist ein Open-Source-Rollenspiel, das frei verwendet, kopiert und verändert werden kann. Der Inhalt, die Regeln und der Code sind alle verfügbar, lizenziert unter CC-BY-NC-SA, GPL und CC0 Lizenz. Weitere Informationen findest du auf der <a href="%(t_contact_url)s">Kontaktseite</a>.

source: Character deleted.
de: Charakter gelöscht.

source: Wound Roll
de: Wundenwurf

source: Arcana Roll
de: Arkanawurf

source: Stress Roll
de: Stresswurf

source: Choose a suitable name for your character.
de: Wähle einen passenden Namen für deinen Charakter.

source: At several places in the interface, your character will be referred to using their pronouns. Choose the pronouns that best describe your character.
de: An verschiedenen Stellen wird dein Charakter mit Pronomen angesprochen. Wähle die Pronomen, die am besten passen.

source: Enter the birthdate of your character.
de: Gib das Geburtsdatum deines Charakters ein.

source: Specify a starting capital for your character. The seed money is usually defined by the game master and determines how much equipment the character can have at the beginning of the game.
de: Gib ein Startkapital für deinen Charakter an. Das Startkapital wird in der Regel vom Spielleiter festgelegt und bestimmt, wie viel Ausrüstung der Charakter zu Beginn des Spiels haben kann.

source: The attitude indicates the morality of the character. The value ranges from 0 to 100, with an attitude of 0 corresponding to a deeply evil character and a value of 100 corresponding to a good character. The value is freely selectable and can be changed by actions in the game.
de: Die Gesinnung gibt die Moral des Charakters an. Der Wert geht von 0 bis 100, wobei eine Gesinnung von 0 einem zutiefst bösen Charakter entspricht und ein Wert von 100 einem guten Charakter. Der Wert ist frei wählbar und kann durch Aktionen im Spiel verändert werden.
