Repository: SvenBroeckling/phasesix
Catalog: phasesix/locale/*/LC_MESSAGES/django.po
Languages: de

source: Cross Shield
de: Kreuzschild

source: Dice Shield
de: Würfelschild

source: Dragon Shield
de: Drachenschild

source: Griffin Shield
de: Greifenschild

source: Healing Shield
de: Heilendes Schild

source: Heart Shield
de: Herzschild

source: Ribbon Shield
de: Bandschild

source: Roman Shield
de: Römisches Schild

source: Spiked Shield
de: Spike Schild

source: Templar Shield
de: Templerschild

source: Temporary Shield
de: Temporäres Schild

source: Tribal Shield
de: Stammesschild

source: Trident Shield
de: Dreizackschild

source: Vibrating Shield
de: Vibrierendes Schild

source: Viking Shield
de: Wickingerschild

source: Coins
de: Münzen

source: Pound
de: Pfund

source: Cubes
de: Kästen

source: White
de: Weiss

source: Success
de: Erfolg

source: Primary
de: Primär

source: Secondary
de: Sekundär

source: Warning
de: Warnung

source: Danger
de: Gefahr

source: Common
de: Gewöhnlich

source: Uncommon
de: Außergewöhnlich

source: Rare
de: Selten

source: Unique
de: Einmalig

source: Legendary
de: Legendär

source: description
de: Beschreibung

source: created at
de: Erzeugt am

source: modified at
de: Modifiziert am

source: ordering
de: Sortierung

source: item type
de: Gegenstandstyp

source: item types
de: Gegenstandstypen

source: type
de: Typ

source: is container
de: Ist Container

source: weight
de: Gewicht

source: price
de: Preis

source: rarity
de: Seltenheit

source: concealment
de: Verborgenheit

source: created by
de: Erzeugt von

source: charges
de: Ladungen

source: usable in combat
de: Benutzbar im Kampf

source: attribute for usage
de: Attribut

source: skill for usage
de: Fertigkeit zur Benutzung

source: knowledge for usage
de: Wissen

source: dice role string
de: Würfelstring

source: Shows a roll button at the item if not empty.
de: Zeigt einen Button an wenn der Wert gefüllt ist.

source: image
de: Bild

source: image copyright
de: Bild Copyright

source: image copyright url
de: Bild Copyright URL

source: item
de: Gegenstand

source: items
de: Gegenstände

source: weapon type
de: Waffentyp

source: weapon types
de: Waffentypen

source: hand to hand 1m
de: Nahkampf 1m

source: hand to hand 2m
de: Nahkampf 2m

source: short
de: kurz

source: mid
de: mittel

source: long
de: lang

source: extreme
de: extrem

source: dice bonus
de: Würfelbonus

source: capacity consumed
de: Benutzte Kapazität

source: attack mode
de: Angriffsmodus

source: attack modes
de: Angriffsmodi

source: is hand to hand weapon
de: Ist Nahkampfwaffe

source: is throwing weapon
de: Ist Wurfwaffe

source: weapon
de: Waffe

source: weapons
de: Waffen

source: is rare
de: Ist selten

source: is evergreen
de: Ist Evergreen

source: Evergreen keywords are the base of the combat mechanics.
de: Evergreen Schlüsselworte stellen die Basis der Kampfmechanik dar.

source: show in dice rolls
de: In Angriffswürfen anzeigen

source: show in summary
de: In Zusammenfassung anzeigen

source: keyword
de: Schlüsselwort

source: keywords
de: Schlüsselworte

source: value
de: Wert

source: weapon keyword
de: Waffenschlüsselwort

source: weapon keywords
de: Waffenschlüsselworte

source: unique equip
de: Einmalig ausrüsten

source: A weapon may only have one modification of this type (i.E. sights)
de: Eine Waffe darf nur eine Modifikation von diesem Typ haben (z.B. Visiere)

source: weapon modification type
de: Waffenmodifikationstyp

source: rules
de: Regeln

source: Rules for this weapon modification. May be blank if only attribute changes apply.
de: Regeln für diese Waffenmodifikation. Kann leer bleiben wenn nur Attributänderungen zutreffen sollen.

source: weapon modification
de: Waffenmodifikation

source: FA Icon Class
de: FA Icon Klasse

source: is shield
de: Ist Schild

source: shield cover
de: Schilddeckung

source: encumbrance
de: Belastung

source: riot gear
de: Rüstung

source: riot gear protection
de: Rüstungsschutz

source: riot gear protections
de: Rüstungsschutz

source: Value in relation to the common unit.
de: Wert in Relation zur üblichen Einheit.

source: is common
de: Ist die übliche Einheit

source: Is this the common unit people pay with?
de: Ist dies die übliche Einheit, mit der Menschen bezahlen?

source: Not possible
de: Nicht möglich

source: Added
de: Hinzugefügt

source: Add
de: Hinzufügen

source: Foes
de: Gegner

source: Templates
de: Schablonen

source: Items
de: Gegenstände

source: Weapons
de: Waffen

source: Armour
de: Rüstung

source: Spells
de: Zauber

source: Encumbrance
de: Belastung

source: Cover
de: Deckung

source: Type
de: Typ

source: Charges
de: Ladungen

source: Weight
de: Gewicht

source: Concealment
de: Verborgenheit

source: Price
de: Preis

source: All Items
de: Alle Gegenstände

source: Back to the material page
de: Zurück zur Materialseite

source: Body Modifications
de: Körpermodifikationen

source: Image
de: Bild

source: gi icon class
de: GI Icon Klasse

source: socket location
de: Einbauort

source: socket locations
de: Einbauorte

source: body modification type
de: Körpermodifikationstyp

source: body modification types
de: Körpermodifikationstypen

source: active
de: Aktiv

source: passive
de: Passiv

source: activation
de: Aktivierung

source: bio strain
de: Biolast

source: energy consumption (mA)
de: Energiebedarf (mA)

source: quote
de: Zitat

source: quote author
de: Zitatautor

source: body modification
de: Körpermodifikation

source: body modifications
de: Körpermodifikationen

source: socket amount
de: Anzahl Einbauplätze

source: body modification socket location
de: Körpermodifikation Einbauort

source: body modification socket locations
de: Körpermodifikation Einbauorte

source: Must be activated
de: Muss aktiviert werden

source: Neutral biostrain
de: Biolastneutral

source: Neutral energy
de: Energieneutral

source: Extensions
de: Erweiterungen

source: GM Only
de: Nur SL

source: All
de: Alle

source: may appear on start page
de: Darf auf der Startseite erscheinen

source: This campaign may appear on the anonymous start page (i.E. if it has only free images
de: Diese Kampagne darf auf der Startseite für anonyme Besucher erscheinen (hat z.B. nur freie Bilder)

source: backdrop image
de: Hintergrundbild

source: abstract
de: Zusammenfassung

source: is favorite
de: Ist Favorit

source: Epoch
de: Epoche

source: World
de: Welt

source: additional starting career points
de: Zusätzliche Werdegangspunkte

source: Create a discord webhook and paste it's url here to display dice results.
de: Lege einen Discord Webhook an und kopiere seine URL hier herein, um Würfelergebnisse anzuzeigen.

source: seed money
de: Startkapital

source: foe visibility
de: Gegnersichtbarkeit

source: npc visibility
de: NSC Sichtbarkeit

source: game log visibility
de: Spielprotokollsichtbarkeit

source: character visibility
de: Charaktersichtbarkeit

source: Campaign
de: Kampagne

source: Campaigns
de: Kampagnen

source: header
de: Kopfzeile

source: roll string
de: Würfelstring

source: results_csv
de: Ergebniss csv

source: modifier
de: Modifikator

source: minimum roll
de: Mindestwurf

source: crit count
de: Anzahl kritischer Erfolge

source: crit sum
de: Summe kritischer Erfolge

source: exploded dice count
de: Anzahl Exploding Dice

source: exploded dice sum
de: Summe Exploding Dice

source: highest single roll
de: Höchster einzelner Wurf

source: successes count
de: Anzahl Erfolge

source: successes sum
de: Summe Erfolge

source: fails count
de: Anzahl Misserfolge

source: fails sum
de: Anzahl Misserfolge

source: total sum
de: Gesamtsumme

source: Remove from favorites
de: Von Favoriten entfernen

source: Add to favorites
de: Zu Favoriten hinzufügen

source: Settings
de: Einstellungen

source: NPC
de: NSC

source: Game Log
de: Spielprotokoll

source: Custom Items
de: Individuelle Gegenstände

source: Statistics
de: Statistiken

source: Roll
de: Wurf

source: A campaign by
de: Eine Kampagne von

source: Dice Log
de: Würfe

source: Create Campaign
de: Kampagne erstellen

source: Campaign settings
de: Kampagneneinstellungen

source: Choose settings for your campaign. These settings apply to every character created for this campaign.
de: Wähle Einstellungen für deine Kampagne. Diese Vorgaben gelten für jeden Charakter, der für diese Kampagne erstellt wird.

source: Create campaign
de: Kampagne erstellen

source: Create a campaign
de: Erstelle eine Kampagne

source: Choose a world to play in
de: Wähle eine Welt, um darin zu spielen

source: Choose an epoch
de: Wähle eine Epoche

source: Choose an epoch to play in. The chosen epoch determines which weapons, armour and items are available.
de: Wähle eine Epoche, um darin zu spielen. Die gewählte Epoche gibt vor, welche Waffen, Rüstung und Gegenstände es gibt.

source: Choose extensions
de: Wähle Erweiterungen

source: Choose any number of additional extensions to add to your campaign.
de: Wähle eine beliebige Anzahl weiterer Erweiterungen, um sie Deinem Charakter hinzuzufügen.

source: Choose Extensions
de: Wähle Erweiterungen

source: GM
de: SL

source: You have been invited to join this campaign. Create a new character to join the campaign.
de: Du wurdest eingeladen, dieser Kampagne beizutreten. Erstelle einen neuen Charakter, um beizutreten.

source: Join campaign
de: Kampagne beitreten

source: Players
de: Spieler

source: Invite link copied
de: Einladungslink kopiert

source: Invite Player
de: Spieler einladen

source: Foe
de: Gegner

source: Wounds
de: Wunden

source: Protection
de: Schutz

source: Arcana
de: Arkana

source: Actions
de: Aktionen

source: Perception
de: Wahrnehmung

source: Walking Range
de: Bewegungsreichweite

source: Minimum Roll
de: Mindestwurf

source: Search foe
de: Gegner suchen

source: Add foe
de: Gegner hinzufügen

source: Create custom object
de: Individuellen Gegenstand erstellen

source: Create Item
de: Gegenstand erstellen

source: Create custom item
de: Individuellen Gegenstand erstellen

source: Create Weapon
de: Waffe erstellen

source: Create custom weapon
de: Individuelle Waffe erstellen

source: Create Armor
de: Rüstung anlegen

source: Create custom armor
de: Individuelle Rüstung erstellen

source: Create Spell
de: Zauber erstellen

source: Create custom spell
de: Individuellen Zauber erstellen

source: Create Template
de: Charakterschablone erstellen

source: Create custom template
de: Individuelle Charakterschablone erstellen

source: Create Quirk
de: Tick erstellen

source: Create custom quirk
de: Individuellen Tick erstellen

source: Create Language
de: Sprache erstellen

source: Create custom language
de: Individuelle Sprache erstellen

source: Latest Initiative
de: Letzte Initiative

source: Dice
de: Würfel

source: Health
de: Lebenspunkte

source: Wound
de: Wunde

source: Possible Stress
de: Möglicher Stress

source: Bonus Die
de: Bonuswürfel

source: Destiny Die
de: Schicksalswürfel

source: Reroll
de: Wiederholungswurf

source: Create random NPC
de: Zufälligen NSC erstellen

source: Create npc
de: NSC erstellen

source: Currency Map
de: Währungstabelle

source: Seed Money
de: Startkapital

source: Additional starting career points
de: Zusätzliche Werdegangspunkte

source: Character Visibility
de: Charaktersichtbarkeit

source: NPC Visibility
de: NSC Sichtbarkeit

source: Foe Visibility
de: Gegnersichtbarkeit

source: Game Log Visibility
de: Spielprotokollsichtbarkeit

source: Discord Dice Rolls
de: Discord Würfelwürfe

source: Yes
de: Ja

source: No
de: Nein

source: Edit settings
de: Einstellungen bearbeiten

source: Crit Count
de: Anzahl kritischer Erfolge

source: Crit Sum
de: Summe kritischer Erfolge

source: Exploding Dice Count
de: Anzahl Exploding Dice

source: Exploding Dice Sum
de: Summe Exploding Dice

source: Successes Count
de: Anzahl Erfolge

source: Successes Sum
de: Summe Erfolge

source: Fails Count
de: Anzahl Misserfolge

source: Fails Sum
de: Summe Misserfolge

source: Highest single dice roll
de: Höchster einzelner Erfolg

source: Total Sum
de: Gesamtsumme

source: Character
de: Charakter

source: Player
de: Spieler

source: Show older rolls
de: Ältere Würfe anzeigen

source: Go to character
de: Gehe zum Charakter

source: Switch character NPC status?
de: Charakter NSC Status ändern?

source: Switch NPC status
de: NSC Status ändern

source: Remove character from campaign?
de: Charakter aus der Kampagne entfernen?

source: Remove from campaign
de: Aus der Kampagne entfernen

source: Go to the wiki page
de: Gehe zur Wikiseite

source: Initiative (*Quickness*d6)
de: Initiative (Schnelligkeit*w6)

source: Roll Initiative
de: Initiative würfeln

source: d6
de: W6

source: Remove foe from campaign?
de: Gegner aus der Kampagne entfernen?

source: %(t_gm)s has invited you to join their campaign %(t_campaign)s.
de: %(t_gm)s hat dich eingeladen der Kampagne %(t_campaign)s beizutreten.

source: Create a new character
de: Erstelle einen neuen Charakter

source: You have to be logged in to join a campaign. <a href="%(t_login)s">Login</a> or <a href="%(t_register)s">create an account</a> to join.
de: Du musst angemeldet sein um einer Kampagne beitreten zu können. <a href="%(t_login)s">Melde dich an</a> oder <a href="%(t_register)s">erstelle ein Konto</a> um beizutreten.

source: Roll a custom amount of dice here, just klick on the button with the amount you'd like to roll.
de: Würfel eine beliebige Anzahl an Würfeln hier, klick einfach auf den Button mit der passenden Anzahl.

source: D6
de: W6

source: Custom Roll
de: Individueller Wurf

source: Foe names
de: Gegnernamen

source: Search
de: Suchen

source: Save
de: Speichern

source: Phase Six latest additions
de: Phase Six letzte Neuerungen

source: New Items, Templates and other things from Phase Six
de: Neue Gegenstände, Schablonen und andere Dinge in Phase Six

source: Phase Six latest updates
de: Phase Six letzte Aktualisierungen

source: Pronouns
de: Pronomen

source: Lineage
de: Abstammung

source: Size
de: Größe

source: Date of birth
de: Geburtsdatum

source: None
de: Keine

source: Entity
de: Gottheit

source: Attitude
de: Gesinnung

source: Starting Reputation
de: Startreputation

source: nominative
de: Nominativ

source: dative
de: Dativ

source: possessive
de: Possessiv

source: This character may appear on the anonymous start page (i.E. if it has only free images
de: Dieser Charakter darf auf der Startseite für anonyme Besucher erscheinen (hat z.B. nur freie Bilder)

source: size
de: Größe

source: date of birth
de: Geburtsdatum

source: entity
de: Gottheit

source: attitude
de: Gesinnung

source: grace
de: Gunst

source: pronoun
de: Pronomen

source: Characters without user will be cleaned daily.
de: Charaktere ohne Benutzer werden täglich gelöscht.

source: lineage
de: Abstammung

source: currency map
de: Währungstabelle

source: NPC Campaign
de: Kampagne NPC

source: health
de: Lebenspunkte

source: arcana
de: Arkana

source: Bonus dice used
de: Benutzte Bonuswürfel

source: Destiny dice used
de: Benutzte Schicksalswürfel

source: Rerolls used
de: Benutzte Wiederholungswürfe

source: latest initiative
de: Letzte Initiative

source: quirks
de: Eigenarten

source: quirks gained
de: Erhaltene Eigenarten

source: The amount of quirks gained by excess stress
de: Die Anzahl an Eigenarten, die durch überschüssigen Stress verursacht wurden

source: quirks healed
de: Kurierte Eigenarten

source: The amount of quirks healed by treatment.
de: Die Anzahl an Eigenarten, die durch Behandlung geheilt wurden.

source: Your character has arcana or spell points, but you don't have any spell origins unlocked. You will not be able to add spells. Choose an occupation with a magic origin.
de: Dein Charakter hat Arkana oder Zauberpunkte, aber du hast keine Magieursprünge freigeschaltet. Du wirst keine Zauber hinzufügen können. Wähle einen Beruf mit einem magischen Ursprung.

source: Modifier
de: Modifikator

source: base value
de: Basiswert

source: charges used
de: Ladungen benutzt

source: capacity used
de: Benutzte Kapazität

source: condition
de: Zustand

source: Quantity
de: Menge

source: Charges used
de: Ladungen benutzt

source: Ordering
de: Sortierung

source: custom name
de: Benutzerdefinierter Name

source: quantity
de: Menge

source: is private
de: Ist Privat

source: subject
de: Thema

source: Worlds
de: Welten

source: Rules
de: Regeln

source: Show profile
de: Profil anzeigen

source: Create character
de: Erstelle einen Charakter

source: Characters
de: Charaktere

source: Character image
de: Charakterbild

source: Campaign image
de: Kampagnenbild

source: Logout
de: Abmelden

source: Login
de: Anmelden

source: Properties
de: Eigenschaften

source: Loading
de: Lade

source: Close
de: Schließen

source: Free online pen and paper rpg
de: Freies online Pen'n'Paper Rollenspiel

source: Profile image
de: Profilbild

source: Create a character
de: Erstelle einen Charakter

source: Privacy
de: Privatsphäre

source: - no bonus dice -
de: - keine Bonuswürfel -

source: The amount of actions you can use in combat.
de: Die Anzahl der Aktionen, die du im Kampf benutzen kannst.

source: Combat Actions
de: Kampfaktionen

source: Description
de: Beschreibung

source: Gear
de: Ausrüstung

source: Combat
de: Kampf

source: Magic
de: Magie

source: Belief
de: Glaube

source: Background
de: Werdegang

source: Notes
de: Notizen

source: Take a note
de: Notiz anlegen

source: Edit / Download
de: Editieren / Herunterladen

source: Download
de: Herunterladen

source: Base protection
de: Basisschutz

source: - no available protection -
de: - kein verfügbarer Schutz -

source: This character was created while not being logged in. It will be deleted by tomorrow.
de: Dieser Charakter wurde erschaffen ohne dass jemand angemeldet war. Er wird morgen gelöscht sein.

source: Create Character
de: Charakter erstellen

source: Give your character a name and some more information.
de: Gib deinem Charakter einen Namen und einige weitere Informationen.

source: Character information
de: Charakterinformation

source: Enter some background information about your character here, which will make him more vivid and give him a background. <br><br> In addition to the name, height and weight, you can choose the character's lineage. This gives him an initial character template, which can assign some bonus stats and skills.
de: Gib hier einige Hintergrundinformationen zu deinem Charakter ein, die ihn lebendiger macht und ihm einen Rahmen gibt. <br><br> Zusätzlich zum Namen, der Größe und dem Gewicht kannst du die Abstammung des Charakters wählen. Diese gibt ihm eine anfängliche Charakterschablone, welche einige Bonuswerte und -fertigkeiten vergeben kann.

source: Select templates
de: Wähle Schablonen

source: These are the templates your character will start with. They define all values and abilities of your character.
de: Dies sind die Schablonen mit denen dein Charakter startet. Sie definieren alle Werte und Fähigkeiten deines Charakters.

source: Character Points
de: Charakterpunkte

source: Excess points will become the new characters initial reputation.
de: Überschüssige Punkte werden die initiale Reputation des neuen Charakters.

source: Finish Character
de: Charakter fertigstellen

source: Preview
de: Vorschau

source: Choose any number of additional extensions to add to your character.
de: Wähle eine beliebige Anzahl weiterer Erweiterungen, um sie Deinem Charakter hinzuzufügen.

source: Add Items
de: Gegenstände hinzufügen

source: No items.
de: Keine Gegenstände.

source: Click to add item
de: Klicke, um einen Gegenstand hinzuzufügen

source: Click on any item to place it in this container.
de: Klicke auf einen Gegenstand, um ihn in einen Container zu legen.

source: Reputation gained
de: Reputation erhalten

source: Reputation represents the popularity of a character. Reputation can be to purchase new character templates. Reputation is distributed by the GM after each game session and for for special events.
de: Die Reputation entspricht der Beliebtheit eines Charakters. Reputation kann zum Kauf neuer Charakterschablonen verwendet werden. Die Reputation wird vom Spielleiter nach jeder Spielsitzung und bei besondere Ereignisse

source: Your gained reputation is
de: Deine erhaltene Reputation ist

source: Add character templates
de: Charakterschablonen hinzufügen

source: Reputation available
de: Reputation verfügbar

source: Any point of reputation not spent on character templates is available. You can add character templates for these points. This is usually done between game sessions.
de: Alle Reputationspunkte, die nicht für Charakterschablonen ausgegeben werden, stehen zur Verfügung. Du kannst Charakterschablonen für diese Punkte hinzufügen. Dies geschieht in der Regel zwischen den Spielsitzungen.

source: You have unspent reputation points. Click here to add new templates to your character and advance in your professions.
de: Du hast noch nicht vergebene Reputationspunkte. Klicke hier, um deinem Charakter hinzuzufügen und in deinen Berufen aufzusteigen.

source: Your available reputation is
de: Deine verfügbare Reputation ist

source: Your background
de: Dein Werdegang

source: Biostrain
de: Biolast

source: Body modifications are permanent changes to your character's physique. These modifications introduce bio-strain, which can be dangerous.
de: Körpermodifikationen sind dauerhafte Veränderungen des Körperbaus. Diese Veränderungen führen zu einer biologischen Belastung, die gefährlich sein kann.

source: Energy Consumption
de: Energiebedarf

source: Energy is the amount of power your body modifications have available. The energy-producing body modifications and the energy-consuming body modifications need to be balanced.
de: Energie ist die Menge an Leistung, die den Körpermodifikationen zur Verfügung steht. Energieerzeugende und energieverbrauchende Körpermodifikationen müssen im Gleichgewicht sein.

source: Add Body Modification
de: Körpermodifikationen hinzufügen

source: Sockets
de: Fassung

source: Head
de: Kopf

source: Left Arm
de: Linker Arm

source: Right Arm
de: Rechter Arm

source: Left Leg
de: Linkes Bein

source: Right Leg
de: Rechtes Bein

source: Action
de: Aktion

source: Capacity
de: Kapazität

source: Cap.
de: Kap.

source: Range
de: Reichweite

source: Weaponless
de: Waffenlos

source: Melee
de: Nahkampf

source: Weaponless Attack
de: Waffenloser Angriff

source: Piercing
de: Durchschlag

source: Mods with rules
de: Mods mit Regeln

source: Shield Block - Cover
de: Schildblock - Deckung

source: Shield Parry - Cover
de: Schildparade - Deckung

source: Power
de: Stärke

source: Evade
de: Ausweichen

source: Movement
de: Bewegung

source: Walk
de: Gehen

source: You can perform an action while walking. The minimum roll for this action is raised by 1.
de: Du kannst eine Aktion beim Gehen ausführen. Der Mindestwurf für diese Aktion ist um 1 erhöht.

source: Run
de: Laufen

source: You can't perform an action while running.
de: Du kannst keine weitere Aktion beim Laufen ausführen.

source: Crawl
de: Robben

source: Crawling is only possible while hunkered.
de: Robben ist nur in der Hocke möglich.

source: Hunker
de: In die Hocke gehen

source: Applies the "Hunkered" status effect. Hunkered characters have a 6+ cover and a +1 minimum roll for physis, attacks and skills.
de: Aktiviert den "In der Hocke" Status Effekt. Charaktere "in der Hocke" haben eine 6+ Deckung und einen um 1 erhöhten Mindestwurf auf Physis, Angriffe und Fertigkeiten.

source: Aim
de: Zielen

source: Reduces the minimum roll for critical hits by 1 per action. This is not possible when using burst mode. The aim bonus is lost when the character is hit.
de: Reduziert den Mindestwurf für kritische Treffer um 1 pro Aktion. Dies ist im Burst Modus nicht möglich. Der Zielen Bonus verfällt wenn der Charakter getroffen wird.
